[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
the
and
##s
of
to
in
is
it
this
##ing
that
##e
##ed
##ly
was
film
##y
as
with
for
##n
##d
but
movie
##t
on
you
##er
have
are
by
who
one
at
##es
an
her
about
very
all
not
they
##r
##m
from
be
like
there
##al
##on
or
office
out
##or
my
has
so
##a
##k
##le
some
##l
she
when
characters
his
##ity
##ers
##ic
##o
##h
he
if
had
##in
##ion
see
story
##ent
##it
just
me
time
were
##ant
##ue
because
##ation
##p
##ive
##se
good
well
would
##ate
can
character
more
what
##ar
##ies
been
life
many
up
##an
##ment
##one
##ss
into
no
two
we
##ge
##ious
great
their
which
##age
##ve
being
comedy
could
how
##able
##st
##ure
also
only
other
do
movies
##ful
##id
##ite
after
much
watch
##b
##et
##rs
##ting
its
people
them
will
##ace
##ard
##ay
##ce
##her
##ms
##nd
##ra
never
show
silent
##ary
##f
##i
##ight
##ks
##ts
##ty
end
look
make
most
temps
those
way
william
##ble
##il
##ine
##ish
##less
##ow
##ry
##ten
again
films
find
get
posey
seen
than
these
##ame
##ead
##ice
##is
##te
##ted
##ual
##ur
boyd
clockwatchers
day
even
found
where
your
##g
##ill
##ind
##ll
##nce
##nt
##ory
##ps
excellent
first
lot
parker
plot
times
ve
##arly
##bly
##ch
##ical
##ness
##tion
##us
##w
collette
hard
him
little
over
scene
temp
toni
whole
without
woman
work
##ck
##ction
##en
##ess
##hough
##ide
##lt
##ore
##ree
##ter
##ull
##ving
any
best
better
didn
does
gamera
iris
job
love
main
really
then
through
us
war
wolheim
years
##0
##ack
##ad
##ance
##ase
##ations
##ected
##ild
##iting
##ld
##om
##ond
##ost
##ot
##ous
##rong
##ta
##uring
##ut
did
don
each
four
funny
going
know
modern
part
performance
remember
scenes
still
things
thought
watching
world
young
##ey
##ia
##ir
##ke
##les
##man
##ong
##ood
##ping
##sed
##ture
another
back
before
direction
ever
every
however
last
real
too
##all
##are
##art
##ased
##ated
##ather
##bing
##ct
##ect
##elf
##hip
##ights
##im
##ince
##its
##ives
##ma
##my
##ope
##ple
##self
##ses
##wn
10
actors
astor
between
children
director
escape
feel
iraq
kudrow
least
long
louis
made
mary
new
nothing
off
old
others
reason
role
sprecher
such
##aking
##ards
##ays
##ear
##ely
##gs
##hing
##ial
##ically
##ick
##ied
##int
##ken
##ments
##ob
##ort
##tain
##th
##x
##ys
bad
boring
came
doesn
few
fire
go
jiger
perkins
say
someone
something
why
##ain
##and
##as
##ast
##at
##ater
##aying
##bian
##ced
##ea
##fect
##ged
##ics
##ie
##ig
##inal
##ised
##lin
##ls
##ntly
##off
##old
##ored
##ough
##py
##riend
##round
##sion
##tle
##urn
##ved
##ver
##ves
actually
american
beautiful
cast
classic
come
down
enjoy
gave
give
here
later
lisa
looking
looks
loved
margaret
max
maybe
must
night
now
performances
plays
said
saw
ship
space
take
think
together
watched
while
women
##!
##"
##$
##%
##&
##'
##(
##)
##*
##,
##-
##.
##/
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##;
##?
##`
##c
##j
##q
##u
##v
##z
##~
